Repository: M1zz/ClipKeyboard
Catalog: ClipKeyboard/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 입력한 내용이 모두 지워집니다. 계속하시겠습니까?
cs: Veškerý obsah bude vymazán. Pokračovat?
da: Alt indhold ryddes. Vil du fortsætte?
de: Alle Eingaben werden gelöscht. Fortfahren?
el: Όλο το περιεχόμενο θα διαγραφεί. Να συνεχίσετε;
en: All content will be cleared. Continue?
es: Se borrará todo lo escrito. ¿Quieres continuar?
fi: Kaikki sisältö tyhjennetään. Jatketaanko?
fr: Tout le contenu sera effacé. Continuer ?
id: Semua isian akan dihapus. Lanjutkan?
it: Tutto il contenuto verrà cancellato. Continuare?
ja: 入力した内容がすべて消えます。続けますか？
nb: Alt innhold blir slettet. Vil du fortsette?
nl: Alle inhoud wordt gewist. Doorgaan?
pl: Cała treść zostanie wyczyszczona. Kontynuować?
pt_br: Todo o conteúdo será apagado. Continuar?
ru: Весь введённый текст будет удалён. Продолжить?
sv: Allt innehåll rensas. Vill du fortsätta?
th: เนื้อหาทั้งหมดจะถูกล้าง ดำเนินการต่อไหม
tr: Tüm içerik silinecek. Devam edilsin mi?
vi: Toàn bộ nội dung đã nhập sẽ bị xóa. Bạn có muốn tiếp tục không?
zh_hans: 输入的内容会全部清空。要继续吗？
zh_hant: 輸入的內容會全部清空。要繼續嗎？

source: 자기소개
cs: O mně
da: Om mig
de: Über mich
el: Σχετικά με εμένα
en: About me
es: Sobre mí
fi: Tietoa minusta
fr: À propos de moi
id: Tentang saya
it: Chi sono
ja: 自己紹介
nb: Om meg
nl: Over mij
pl: O mnie
pt_br: Sobre mim
ru: О себе
sv: Om mig
th: แนะนำตัว
tr: Kendim hakkında
vi: Giới thiệu bản thân
zh_hans: 自我介绍
zh_hant: 自我介紹

source: 자동
cs: Automaticky
da: Automatisk
de: Automatisch
el: Αυτόματο
en: Automatic
es: Automático
fi: Automaattinen
fr: Automatique
id: Otomatis
it: Automatico
ja: 自動
nb: Automatisk
nl: Automatisch
pl: Automatycznie
pt_br: Automático
ru: Автоматически
sv: Automatiskt
th: อัตโนมัติ
tr: Otomatik
vi: Tự động
zh_hans: 自动
zh_hant: 自動

source: 자동 (%@)
cs: Automaticky (%@)
da: Automatisk (%@)
de: Automatisch (%@)
el: Αυτόματο (%@)
en: Automatic (%@)
es: Automático (%@)
fi: Automaattinen (%@)
fr: Automatique (%@)
id: Otomatis (%@)
it: Automatico (%@)
ja: 自動 (%@)
nb: Automatisk (%@)
nl: Automatisch (%@)
pl: Automatycznie (%@)
pt_br: Automático (%@)
ru: Автоматически (%@)
sv: Automatiskt (%@)
th: อัตโนมัติ (%@)
tr: Otomatik (%@)
vi: Tự động (%@)
zh_hans: 自动（%@）
zh_hant: 自動（%@）

source: 자동 (추천)
cs: Automaticky (doporučeno)
da: Automatisk (anbefalet)
de: Automatisch (empfohlen)
el: Αυτόματο (προτεινόμενο)
en: Automatic (Recommended)
es: Automático (recomendado)
fi: Automaattinen (suositus)
fr: Automatique (recommandé)
id: Otomatis (Disarankan)
it: Automatico (consigliato)
ja: 自動 (おすすめ)
nb: Automatisk (anbefalt)
nl: Automatisch (aanbevolen)
pl: Automatycznie (zalecane)
pt_br: Automático (recomendado)
ru: Автоматически (рекомендуется)
sv: Automatiskt (rekommenderas)
th: อัตโนมัติ (แนะนำ)
tr: Otomatik (Önerilen)
vi: Tự động (Nên dùng)
zh_hans: 自动（推荐）
zh_hant: 自動（推薦）

source: 자동 백업
cs: Automatické zálohování
da: Automatisk backup
de: Automatisches Backup
el: Αυτόματο αντίγραφο ασφαλείας
en: Auto Backup
es: Respaldo automático
fi: Automaattinen varmuuskopiointi
fr: Sauvegarde automatique
id: Cadangan Otomatis
it: Backup automatico
ja: 自動バックアップ
nb: Automatisk sikkerhetskopi
nl: Automatische back-up
pl: Automatyczna kopia zapasowa
pt_br: Backup automático
ru: Автобэкап
sv: Automatisk säkerhetskopiering
th: สำรองข้อมูลอัตโนมัติ
tr: Otomatik yedekleme
vi: Tự động sao lưu
zh_hans: 自动备份
zh_hant: 自動備份

source: 자동 백업 설정
cs: Nastavení automatického zálohování
da: Indstillinger for automatisk backup
de: Einstellungen für automatisches Backup
el: Ρυθμίσεις αυτόματου αντιγράφου ασφαλείας
en: Auto Backup Settings
es: Ajustes del respaldo automático
fi: Automaattisen varmuuskopioinnin asetukset
fr: Réglages de sauvegarde automatique
id: Pengaturan Cadangan Otomatis
it: Impostazioni backup automatico
ja: 自動バックアップ設定
nb: Innstillinger for automatisk sikkerhetskopi
nl: Instellingen voor automatische back-up
pl: Ustawienia automatycznej kopii zapasowej
pt_br: Ajustes do backup automático
ru: Настройки автобэкапа
sv: Inställningar för automatisk säkerhetskopiering
th: ตั้งค่าสำรองข้อมูลอัตโนมัติ
tr: Otomatik yedekleme ayarları
vi: Cài đặt tự động sao lưu
zh_hans: 自动备份设置
zh_hant: 自動備份設定

source: 자동 복사 간격
cs: Interval automatického kopírování
da: Interval for automatisk kopiering
de: Intervall fürs automatische Kopieren
el: Διάστημα αυτόματης αντιγραφής
en: Auto Copy Interval
es: Intervalo de copia automática
fi: Automaattisen kopioinnin väli
fr: Intervalle de copie automatique
id: Interval Salin Otomatis
it: Intervallo di copia automatica
ja: 自動コピーの間隔
nb: Intervall for automatisk kopiering
nl: Interval voor automatisch kopiëren
pl: Odstęp automatycznego kopiowania
pt_br: Intervalo da cópia automática
ru: Интервал автокопирования
sv: Intervall för automatisk kopiering
th: ช่วงเวลาคัดลอกอัตโนมัติ
tr: Otomatik kopyalama aralığı
vi: Khoảng cách tự động sao chép
zh_hans: 自动复制间隔
zh_hant: 自動複製間隔

source: 자동 분류 정보
cs: Informace o automatickém třídění
da: Info om automatisk sortering
de: Infos zur automatischen Einordnung
el: Πληροφορίες αυτόματης κατηγοριοποίησης
en: Auto Classification Info
es: Info de clasificación automática
fi: Automaattisen luokittelun tiedot
fr: Infos de classement automatique
id: Info Klasifikasi Otomatis
it: Info classificazione automatica
ja: 自動分類の情報
nb: Info om automatisk klassifisering
nl: Info over automatische indeling
pl: Informacje o autoklasyfikacji
pt_br: Informações da classificação automática
ru: Об автоклассификации
sv: Information om autoklassificering
th: ข้อมูลการจัดหมวดหมู่อัตโนมัติ
tr: Otomatik Sınıflandırma Bilgisi
vi: Thông tin tự động phân loại
zh_hans: 自动分类信息
zh_hant: 自動分類資訊

source: 자동 붙여넣기가 차단됩니다. 하지만 길게 눌러서 수동으로 붙여넣기는 가능합니다.
cs: Automatické vkládání bude zablokováno. Dlouhým stisknutím ale můžete vkládat ručně.
da: Automatisk indsættelse blokeres. Du kan stadig indsætte manuelt med et langt tryk.
de: Automatisches Einfügen wird blockiert. Du kannst aber weiterhin manuell durch langes Drücken einfügen.
el: Η αυτόματη επικόλληση θα αποκλειστεί. Μπορείτε όμως να επικολλήσετε χειροκίνητα με παρατεταμένο πάτημα.
en: Auto paste will be blocked. However, you can still paste manually with a long press.
es: Se bloqueará el pegado automático. Aun así, puedes pegar manualmente con una pulsación larga.
fi: Automaattinen liittäminen estetään. Voit silti liittää käsin painamalla pitkään.
fr: Le collage automatique sera bloqué. Vous pourrez toujours coller manuellement par un appui long.
id: Tempel otomatis akan diblokir. Namun, Anda tetap bisa menempel secara manual dengan menekan lama.
it: L'incolla automatico verrà bloccato. Puoi comunque incollare manualmente con una pressione prolungata.
ja: 自動ペーストはブロックされます。ただし、長押しで手動ペーストはできます。
nb: Automatisk liming blir blokkert. Du kan likevel lime inn manuelt med et langt trykk.
nl: Automatisch plakken wordt geblokkeerd. Je kunt wel handmatig plakken door lang te drukken.
pl: Automatyczne wklejanie zostanie zablokowane. Nadal można wkleić ręcznie, przytrzymując palec.
pt_br: A colagem automática será bloqueada. Mesmo assim, você pode colar manualmente com um toque longo.
ru: Автовставка будет заблокирована. Но вручную вставить можно долгим нажатием.
sv: Automatisk inklistring blockeras. Du kan ändå klistra in manuellt genom att hålla ned.
th: การวางอัตโนมัติจะถูกบล็อก แต่ยังวางเองได้ด้วยการกดค้าง
tr: Otomatik yapıştırma engellenir. Yine de basılı tutarak elle yapıştırabilirsiniz.
vi: Tính năng tự động dán sẽ bị chặn. Tuy nhiên, bạn vẫn có thể nhấn giữ để dán thủ công.
zh_hans: 自动粘贴会被阻止。不过仍然可以长按手动粘贴。
zh_hant: 自動貼上會被阻止。不過仍然可以長按手動貼上。

source: 자동 추가될 카테고리
cs: Kategorie, které se přidají
da: Kategorier, der tilføjes
de: Kategorien, die hinzugefügt werden
el: Κατηγορίες που θα προστεθούν
en: Categories to be added
es: Categorías que se agregarán
fi: Lisättävät luokat
fr: Catégories à ajouter
id: Kategori yang akan ditambahkan
it: Categorie da aggiungere
ja: 自動で追加されるカテゴリ
nb: Kategorier som legges til
nl: Categorieën die worden toegevoegd
pl: Kategorie do dodania
pt_br: Categorias a adicionar
ru: Добавляемые категории
sv: Kategorier som läggs till
th: หมวดหมู่ที่จะเพิ่ม
tr: Eklenecek kategoriler
vi: Danh mục sẽ được thêm
zh_hans: 将要添加的分类
zh_hant: 將要新增的分類

source: 자동으로 채워지는 값
cs: Vyplní se automaticky
da: Udfyldes automatisk
de: Wird automatisch ausgefüllt
el: Τιμές που συμπληρώνονται αυτόματα
en: Filled in automatically
es: Se llena automáticamente
fi: Täyttyy automaattisesti
fr: Rempli automatiquement
id: Terisi otomatis
it: Compilato automaticamente
ja: 自動で入力される値
nb: Fylles ut automatisk
nl: Automatisch ingevulde waarden
pl: Wartości uzupełniane automatycznie
pt_br: Preenchido automaticamente
ru: Заполняется автоматически
sv: Fylls i automatiskt
th: กรอกให้อัตโนมัติ
tr: Otomatik doldurulan değerler
vi: Giá trị được điền tự động
zh_hans: 自动填入的值
zh_hant: 自動填入的值

source: 자동으로 채워지는 값입니다
cs: Tato hodnota se vyplní automaticky
da: Denne værdi udfyldes automatisk
de: Dieser Wert wird automatisch ausgefüllt
el: Αυτή η τιμή συμπληρώνεται αυτόματα
en: This value is filled in automatically
es: Este valor se llena automáticamente
fi: Tämä arvo täyttyy automaattisesti
fr: Cette valeur est remplie automatiquement
id: Nilai ini terisi otomatis
it: Questo valore viene compilato automaticamente
ja: 自動で入力される値です
nb: Denne verdien fylles ut automatisk
nl: Deze waarde wordt automatisch ingevuld
pl: Ta wartość uzupełnia się automatycznie
pt_br: Este valor é preenchido automaticamente
ru: Это значение заполняется автоматически
sv: Det här värdet fylls i automatiskt
th: ค่านี้จะถูกกรอกให้อัตโนมัติ
tr: Bu değer otomatik doldurulur
vi: Giá trị này được điền tự động
zh_hans: 这个值会自动填入
zh_hant: 這個值會自動填入

source: 자두
cs: Švestková
da: Blomme
de: Pflaume
el: Δαμάσκηνο
en: Plum
es: Ciruela
fi: Luumu
fr: Prune
id: Plum
it: Prugna
ja: すもも
nb: Plomme
nl: Pruim
pl: Śliwkowy
pt_br: Ameixa
ru: Слива
sv: Plommon
th: ม่วงพลัม
tr: Erik
vi: Mận
zh_hans: 李子色
zh_hant: 李子色

source: 자랑할 영상을 만들 수 있어요
cs: Vytvořte video, kterým se můžete pochlubit
da: Lav en video, du kan være stolt af
de: Erstelle ein Video, das sich sehen lassen kann
el: Φτιάξτε ένα βίντεο που αξίζει να το δείξετε
en: Make a video worth bragging about
es: Crea un video del que presumir
fi: Tee video, jota kehtaa esitellä
fr: Créez une vidéo dont vous serez fier
id: Buat video yang layak dipamerkan
it: Crea un video di cui andare fiero
ja: 自慢したくなる動画を作れます
nb: Lag en video du kan vise frem
nl: Maak een video om trots op te zijn
pl: Nagraj film, którym warto się pochwalić
pt_br: Faça um vídeo para mostrar por aí
ru: Можно снять видео, которым захочется похвастаться
sv: Gör en video som är värd att visa upp
th: สร้างวิดีโอที่น่าภูมิใจได้
tr: Paylaşmaya değer bir video yapın
vi: Tạo video đáng để khoe
zh_hans: 可以做一段值得炫耀的视频
zh_hant: 可以做一段值得炫耀的影片

source: 자리를 잡았어요. 한도에 닿으면 결제로 이어지는 무리예요.
cs: Už si zvykli. Tahle skupina přechází na placenou verzi, když narazí na limit.
da: De er faldet til. Det er gruppen, der køber, når de rammer grænsen.
de: Sie sind angekommen. Diese Gruppe wechselt zum Kauf, wenn das Limit erreicht ist.
el: Έχουν εγκλιματιστεί. Είναι η ομάδα που προχωρά σε πληρωμή όταν φτάσει στο όριο.
en: They've settled in. This is the group that converts when they hit the limit.
es: Ya se acomodaron. Son quienes pasan al pago al llegar al límite.
fi: He ovat asettuneet. Tämä ryhmä päätyy maksamaan, kun raja tulee vastaan.
fr: Ils se sont installés. Ce groupe passe à l'achat une fois la limite atteinte.
id: Mereka sudah mapan. Kelompok ini yang beralih ke berbayar saat mencapai batas.
it: Si sono ambientati. È il gruppo che passa a Pro quando raggiunge il limite.
ja: 定着してきた層です。上限に達すると課金につながるグループです。
nb: De har falt til ro. Dette er gruppen som går over til betaling når de når grensen.
nl: Ze zijn gewend geraakt. Deze groep gaat over op betalen als ze de limiet bereiken.
pl: Już się zadomowili. To grupa, która płaci po osiągnięciu limitu.
pt_br: Eles já se firmaram. É o grupo que converte ao atingir o limite.
ru: Они освоились. Эта группа платит, когда достигает лимита.
sv: De har kommit in i det. Det är gruppen som går vidare till betalning när de når gränsen.
th: เริ่มใช้งานประจำแล้ว กลุ่มนี้มักอัปเกรดเมื่อถึงขีดจำกัด
tr: Yerleştiler. Sınıra dayanınca ödemeye geçen grup bu.
vi: Họ đã quen dùng. Đây là nhóm sẽ nâng cấp khi chạm giới hạn.
zh_hans: 他们已经安顿下来了。这群人碰到上限就会付费。
zh_hant: 他們已經安頓下來了。這群人碰到上限就會付費。

source: 자물쇠가 켜진 항목은 보안 단축어로 암호화되어 저장됩니다.
cs: Položky se zapnutým zámkem se uloží zašifrované jako zabezpečené fráze.
da: Emner med lås slået til gemmes krypteret som sikre fraser.
de: Objekte mit aktiviertem Schloss werden verschlüsselt als sichere Textbausteine gespeichert.
el: Τα στοιχεία με ενεργό κλείδωμα αποθηκεύονται κρυπτογραφημένα ως ασφαλείς φράσεις.
en: Items with the lock turned on are encrypted and saved as secure snippets.
es: Los elementos con el candado activado se guardan cifrados como frases seguras.
fi: Lukitut kohteet salataan ja tallennetaan suojattuina fraaseina.
fr: Les éléments dont le cadenas est activé sont chiffrés et enregistrés comme phrases sécurisées.
id: Item yang kuncinya aktif dienkripsi dan disimpan sebagai frasa aman.
it: Gli elementi con il lucchetto attivo vengono cifrati e salvati come frasi protette.
ja: ロックがオンの項目は、セキュア定型文として暗号化して保存されます。
nb: Elementer med lås på blir kryptert og lagret som sikre fraser.
nl: Items met het slot aan worden versleuteld bewaard als beveiligde snippets.
pl: Pozycje z włączoną kłódką zostaną zaszyfrowane i zapisane jako zabezpieczone frazy.
pt_br: Itens com o cadeado ativado são criptografados e salvos como snippets protegidos.
ru: Элементы с включённым замком сохраняются как зашифрованные защищённые фразы.
sv: Objekt med låset på krypteras och sparas som säkra fraser.
th: รายการที่เปิดล็อกไว้จะถูกเข้ารหัสและบันทึกเป็นข้อความด่วนที่ปลอดภัย
tr: Kilidi açık olan öğeler güvenli ifade olarak şifrelenip kaydedilir.
vi: Mục bật khóa sẽ được mã hóa và lưu thành cụm từ bảo mật.
zh_hans: 打开锁的项目会加密保存为加密短语。
zh_hant: 開啟鎖的項目會加密儲存為加密短語。

source: 자물쇠가 켜진 항목은 보안 단축어로 암호화되어 저장됩니다. 항목을 길게 누르면 위 항목과 스택로 묶거나 풀 수 있어요.
cs: Položky se zapnutým zámkem se uloží zašifrované jako zabezpečené fráze. Dlouhým stisknutím položky ji spojíte s předchozí do zásobníku, nebo zásobník rozdělíte.
da: Emner med lås slået til gemmes krypteret som sikre fraser. Hold et emne inde for at samle det i en stak med emnet ovenfor, eller del stakken op.
de: Objekte mit aktiviertem Schloss werden verschlüsselt als sichere Textbausteine gespeichert. Halte ein Objekt gedrückt, um es mit dem Objekt darüber zu einem Stapel zu verbinden oder einen Stapel zu lösen.
el: Τα στοιχεία με ενεργό κλείδωμα αποθηκεύονται κρυπτογραφημένα ως ασφαλείς φράσεις. Πατήστε παρατεταμένα ένα στοιχείο για να το ενώσετε σε στοίβα με το παραπάνω ή να τη διαχωρίσετε.
en: Items with the lock on are encrypted and saved as secure snippets. Long-press an item to merge it into a stack with the item above, or split a stack apart.
es: Los elementos con el candado activado se guardan cifrados como frases seguras. Mantén presionado un elemento para unirlo en una pila con el de arriba o separarla.
fi: Lukitut kohteet salataan ja tallennetaan suojattuina fraaseina. Paina kohdetta pitkään, niin voit yhdistää sen yllä olevan kanssa pinoksi tai purkaa pinon.
fr: Les éléments dont le cadenas est activé sont chiffrés et enregistrés comme phrases sécurisées. Appuyez longuement sur un élément pour le fusionner en pile avec celui du dessus, ou pour défaire une pile.
id: Item yang kuncinya aktif dienkripsi dan disimpan sebagai frasa aman. Tekan lama sebuah item untuk menggabungkannya ke Tumpukan dengan item di atasnya, atau memisahkannya.
it: Gli elementi con il lucchetto attivo vengono cifrati e salvati come frasi protette. Tieni premuto un elemento per unirlo in una pila con quello sopra o separarla.
ja: ロックがオンの項目は、セキュア定型文として暗号化して保存されます。項目を長押しすると、上の項目とスタックにまとめたり、解除したりできます。
nb: Elementer med lås på blir kryptert og lagret som sikre fraser. Trykk lenge på et element for å slå det sammen med elementet over i en stabel, eller dele opp en stabel.
nl: Items met het slot aan worden versleuteld bewaard als beveiligde snippets. Houd een item ingedrukt om het met het item erboven te bundelen in een stapel, of om een stapel te splitsen.
pl: Pozycje z włączoną kłódką zostaną zaszyfrowane i zapisane jako zabezpieczone frazy. Przytrzymaj pozycję, aby połączyć ją w stos z pozycją powyżej lub rozdzielić stos.
pt_br: Itens com o cadeado ativado são criptografados e salvos como snippets protegidos. Mantenha um item pressionado para juntá-lo em uma pilha com o item acima ou desfazer a pilha.
ru: Элементы с включённым замком шифруются и сохраняются как защищённые фразы. Удерживайте элемент, чтобы объединить его в стопку с элементом выше или разбить стопку.
sv: Objekt med låset på krypteras och sparas som säkra fraser. Håll ned ett objekt för att slå ihop det med objektet ovanför till en stapel, eller dela upp en stapel.
th: รายการที่เปิดล็อกไว้จะถูกเข้ารหัสและบันทึกเป็นข้อความด่วนที่ปลอดภัย กดค้างที่รายการเพื่อรวมเป็นสแตกกับรายการด้านบน หรือแยกสแตกออก
tr: Kilidi açık olan öğeler güvenli ifade olarak şifrelenip kaydedilir. Bir öğeye uzun basarak üstündeki öğeyle yığın yapabilir ya da yığını çözebilirsiniz.
vi: Mục bật khóa sẽ được mã hóa và lưu thành cụm từ bảo mật. Nhấn giữ một mục để gộp vào ngăn xếp với mục phía trên, hoặc tách ngăn xếp ra.
zh_hans: 打开锁的项目会加密保存为加密短语。长按项目可以和上一条合并成短语堆，或者把短语堆拆开。
zh_hant: 開啟鎖的項目會加密儲存為加密短語。長按項目可以和上一條合併成短語堆，或者把短語堆拆開。

source: 자물쇠가 켜진 항목은 보안 단축어로 암호화되어 저장됩니다. 항목을 길게 누르면 위 항목과 스택으로 묶거나 풀 수 있어요.
cs: Položky se zapnutým zámkem se uloží zašifrované jako zabezpečené fráze. Dlouhým stisknutím položky ji spojíte s předchozí do zásobníku, nebo zásobník rozdělíte.
da: Emner med lås slået til gemmes krypteret som sikre fraser. Hold et emne inde for at samle det i en stak med emnet ovenfor, eller del stakken op.
de: Objekte mit aktiviertem Schloss werden verschlüsselt als sichere Textbausteine gespeichert. Halte ein Objekt gedrückt, um es mit dem Objekt darüber zu einem Stapel zu verbinden oder einen Stapel zu lösen.
el: Τα στοιχεία με ενεργό κλείδωμα αποθηκεύονται κρυπτογραφημένα ως ασφαλείς φράσεις. Πατήστε παρατεταμένα ένα στοιχείο για να το ενώσετε σε στοίβα με το παραπάνω ή να τη διαχωρίσετε.
en: Items with the lock on are encrypted and saved as secure snippets. Long-press an item to merge it into a stack with the item above, or split a stack apart.
es: Los elementos con el candado activado se guardan cifrados como frases seguras. Mantén presionado un elemento para unirlo en una pila con el de arriba o separarla.
fi: Lukitut kohteet salataan ja tallennetaan suojattuina fraaseina. Paina kohdetta pitkään, niin voit yhdistää sen yllä olevan kanssa pinoksi tai purkaa pinon.
fr: Les éléments dont le cadenas est activé sont chiffrés et enregistrés comme phrases sécurisées. Appuyez longuement sur un élément pour le fusionner en pile avec celui du dessus, ou pour défaire une pile.
id: Item yang kuncinya aktif dienkripsi dan disimpan sebagai frasa aman. Tekan lama sebuah item untuk menggabungkannya ke Tumpukan dengan item di atasnya, atau memisahkannya.
it: Gli elementi con il lucchetto attivo vengono cifrati e salvati come frasi protette. Tieni premuto un elemento per unirlo in una pila con quello sopra o separarla.
ja: ロックがオンの項目は、セキュア定型文として暗号化して保存されます。項目を長押しすると、上の項目とスタックにまとめたり、解除したりできます。
nb: Elementer med lås på lagres kryptert som sikre fraser. Trykk og hold på et element for å slå det sammen med elementet over i en stabel, eller for å dele stabelen.
nl: Items met het slot aan worden versleuteld bewaard als beveiligde snippets. Houd een item ingedrukt om het met het item erboven te bundelen in een stapel, of om een stapel te splitsen.
pl: Pozycje z włączoną kłódką zostaną zaszyfrowane i zapisane jako zabezpieczone frazy. Przytrzymaj pozycję, aby połączyć ją w stos z pozycją powyżej lub rozdzielić stos.
pt_br: Itens com o cadeado ativado são criptografados e salvos como snippets protegidos. Mantenha um item pressionado para juntá-lo em uma pilha com o item acima ou desfazer a pilha.
ru: Элементы с включённым замком шифруются и сохраняются как защищённые фразы. Удерживайте элемент, чтобы объединить его в стопку с элементом выше или разбить стопку.
sv: Objekt med låset på krypteras och sparas som säkra fraser. Håll ned ett objekt för att slå ihop det med objektet ovanför till en stapel, eller dela upp en stapel.
th: รายการที่เปิดล็อกไว้จะถูกเข้ารหัสและบันทึกเป็นข้อความด่วนที่ปลอดภัย กดค้างที่รายการเพื่อรวมเป็นสแตกกับรายการด้านบน หรือแยกสแตกออก
tr: Kilidi açık olan öğeler güvenli ifade olarak şifrelenip kaydedilir. Bir öğeye uzun basarak üstündeki öğeyle yığın yapabilir ya da yığını çözebilirsiniz.
vi: Mục bật khóa sẽ được mã hóa và lưu thành cụm từ bảo mật. Nhấn giữ một mục để gộp vào ngăn xếp với mục phía trên, hoặc tách ngăn xếp ra.
zh_hans: 打开锁的项目会加密保存为加密短语。长按项目可以和上一条合并成短语堆，或者把短语堆拆开。
zh_hant: 開啟鎖的項目會加密儲存為加密短語。長按項目可以和上一條合併成短語堆，或者把短語堆拆開。
